{
  "label": "Concesiones mineras por municipios",
  "ejex": "Fecha de inicio de contrato",
"ejey": "Vigencia en meses",
  "unidad": "km² de superficie",
  "valores": [
{"TITULO":167131,"NOMBRE LOTE":"AGUA CHILE SEIS","INICIO":"11/9/1980","FIN":"10/9/2030","VIGENCIA":599,"TITULAR":"EXPLORACIONES MINERAS PARREÑA, S.A. DE C.V.","SUPERFICIE":513.202,"ENTIDAD":"DESCONOCIDO-GUERRERO","MUNICIPIO":"ZAPOTITLAN TABLAS, GUERRERO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO","DESCRIPCION":"A 500 METROS DE AGUA FRIA HACIA BARRANCA POBRE LADO DERECHO Y ENFRENTE DE CERRO DEL OCOTE ESTA EL P.P.","COO UTM X":0,"COO UTM Y":0,"CARTA INEGI":""}
,
{"TITULO":167132,"NOMBRE LOTE":"AGUA CHILE 7","INICIO":"11/9/1980","FIN":"10/9/2030","VIGENCIA":599,"TITULAR":"EXPLORACIONES MINERAS PARREÑA, S.A. DE C.V.","SUPERFICIE":80.1562,"ENTIDAD":"DESCONOCIDO-GUERRERO","MUNICIPIO":"COYUCA DE CATALAN, GUERRERO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO","DESCRIPCION":"EN LAS INMEDIACIONES DEL POBLADO DE LA CAÑA A UN LADO DEL CAMINO MISMO P.P. PACIFICO 9","COO UTM X":0,"COO UTM Y":0,"CARTA INEGI":""}
,
{"TITULO":167133,"NOMBRE LOTE":"AGUA CHILE 8","INICIO":"11/9/1980","FIN":"10/9/2030","VIGENCIA":599,"TITULAR":"EXPLORACIONES MINERAS PARREÑA, S.A. DE C.V.","SUPERFICIE":81.2651,"ENTIDAD":"DESCONOCIDO-GUERRERO","MUNICIPIO":"COYUCA DE CATALAN, GUERRERO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO","DESCRIPCION":"LAS INMEDIACIONES DEL POBLADO DE LA CAÑADA A UN LADO DEL CAMINO.","COO UTM X":0,"COO UTM Y":0,"CARTA INEGI":""}
,
{"TITULO":181162,"NOMBRE LOTE":"PROSPERIDAD","INICIO":"9/9/1987","FIN":"8/9/2037","VIGENCIA":599,"TITULAR":"","SUPERFICIE":138.5849,"ENTIDAD":"DESCONOCIDO-GUERRERO","MUNICIPIO":"ZIHUATANEJO DE AZUETA, GUERRERO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO","DESCRIPCION":"A MANO DERECHA DE LA CARRETERA QUE VA DE LA RANCHERIA PIE DE LA CUESTA A LA RANCHERIA LA VAINILLA, MISMO P.P. DEL LOTE TRES MARIAS EXP-033/10159.","COO UTM X":0,"COO UTM Y":0,"CARTA INEGI":""}
,
{"TITULO":181163,"NOMBRE LOTE":"SANTA BIBIANA","INICIO":"9/9/1987","FIN":"8/9/2037","VIGENCIA":599,"TITULAR":"","SUPERFICIE":120,"ENTIDAD":"DESCONOCIDO-GUERRERO","MUNICIPIO":"COYUCA DE CATALAN, GUERRERO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO-DESCONOCIDO, DESCONOCIDO","DESCRIPCION":"LAS INMEDIACIONES DEL POBLADO LA CAÑA MISMO PP DEL LOTE PACIFICO IX T-216585.","COO UTM X":0,"COO UTM Y":0,"CARTA INEGI":""}

]
}